Repository: vktrgama/quiniela
Catalog: App_GlobalResources/quiniela.*.resx
Languages: es_mx

# BetAmount
source: $20.00 USD
es_mx: $400.00 MXN

# BtnClear
source: Clear
es_mx: Iniciar

# BtnReg
source: Register
es_mx: Registrar

# CalcTitle
source: Calculate Points
es_mx: Calcular Puntos

# ChatTitle
source: Message board
es_mx: Intercambio de Mensajes

# ContentParagraph1
source: Welcome to the FIFA Pool Site
es_mx: Bienvenido al sitio Quiniela

# ContentParagraph2
source: Have fun and possibly win some money
es_mx: Participa y posiblemente gana dinero.

# DonationTitle
source: Donations
es_mx: Donaciones

# FeedbackFailMsg
source: Contact form not submitted!
es_mx: Forma de contacto, no ha sido enviada!

# FeedbackSuccessMsg
source: Contact form submitted!
es_mx: Forma de contacto enviada!

# FieldInvitation
source: Invitation Code
es_mx: Código de Invitación

# FieldName
source: Name
es_mx: Nombre

# FieldPin
source: PIN
es_mx: NIP

# FieldPinConfirmation
source: Confirmation PIN
es_mx: Confirma NIP

# FieldRequired
source: *This field is required.
es_mx: *Este campo es requrido

# FieldValEmail
source: *This is not a valid email address.
es_mx: *Esta no es una dirección email válida

# FieldValInviteCode
source: *This is not a valid code.
es_mx: *Este no es un código válido

# FieldValMessage
source: *The message is too short.
es_mx: *El mensaje es muy corto

# FieldValName
source: *This is not a valid name.
es_mx: *Este no es un nombre válido

# FieldValPin
source: *Not a valid PIN.
es_mx: *NIP inválido

# FieldValPin2
source: *The PIN code is not a number or do not match.
es_mx: *El numero NIP no es válido o no concuerdan

# FormErrMsg
source: Ohh Snap!, Error happen, please try again later
es_mx: Oh Rayos! Hubo un error, por favor intenta de nuevo

# InvitationDesc
source: This is a 'by invitation' only site, you need an invitation code to register.
es_mx: Este es un sitio 'por invitación', y se necesita un código de invitación para poder registrarse.

# InvitationSuccessMsg
source: Invitation has been send!
es_mx: La invitación ha sido enviada!

# InviteFriendText
source: You want to invite a friend, go ahead!
es_mx: Si quieres invitar a un amigo, adelante!

source: Learn more
es_mx: Ver mas

# Link1Text
source: 2014 FIFA World Cup
es_mx: Copa Mundial de la FIFA

# Link1Url
source: http://www.fifa.com/index.html
es_mx: http://es.fifa.com/index.html

# LinksTitle
source: Links
es_mx: Ligas

source: Log In
es_mx: Entrar

source: Log Out
es_mx: Salir

# MatchSubmitted
source: Your scores have been submitted successfully.
es_mx: Tus pronósticos han sido enviador correctamente.

# MnuChat
source: Messages
es_mx: Mensajes

# MnuMatches
source: My Scores
es_mx: Mis pronósticos

# MnuParticipants
source: Participants
es_mx: Participantes

# MnuReg
source: Registration
es_mx: Registro

# MnuRules
source: Rules
es_mx: Reglas

# MoveDown
source: Bottom
es_mx: Abajo

# MoveUp
source: Top
es_mx: Arriba

# NewUserTitle
source: Register
es_mx: Registrate

# ParticipantDesc
source: This is a list of participants who already submitted their scores.
es_mx: Esta es la lista de participantes que ya han enviado sus pronósticos.

# ParticipantNode
source: Only people that have submitted their scores and donated will show. List is order by number of points accumulated in descending order.
es_mx: Solo personas que hayan enviado sus pronósticos y hecho la donación aparecerán en la lista. La lista esta ordernada por número de puntos en forma descendente.

source: Participants
es_mx: Participantes

# PayPalButton
source: https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif
es_mx: https://www.paypalobjects.com/es_XC/MX/i/btn/btn_donateCC_LG.gif

# PayPalFormCode
source: FM3NTSGGXKBWJ
es_mx: B7N6FD97Y4L42

source: Please verify.
es_mx: Favor de verificar.

# PrivacyMsg
source: Our privacy commitments are fundamental to the way we do business. These apply to everyone who has a relationship with us and Web site visitors.
es_mx: Nuestro compromiso respecto a privacidad es fundamental en este negocio. Esto aplica para toda persona que matiene una relación con nosotros y nuestro sitio.

# PrivacyMsg1
source: We will protect your privacy and keep your personal information safe.
es_mx: Nosotros protegeremos tu privacidad y mantendremos tu información personal en forma segura.

# PrivacyMsg2
source: We will not sell your personal information to anyone, for any purpose. Period.
es_mx: Nosotros no venderemos tu información personal a nadie, por ningún motivo, punto.

# PrivacyMsg3
source: We will fully disclose our privacy policy in plain language, and make our policy easily accessible to you.
es_mx: Revelaremos plenamente nuestra política de privacidad en un lenguaje sencillo, y haremos que nuestra política sea fácil y accessible para ti.

# PrivacyMsg4
source: We will notify you of revisions to our privacy policy, in advance. No surprises.
es_mx: Le notificaremos de revisiones a nuestra política de privacidad, por adelantado. Sin sorpresas.

# PrivacyMsg5
source: We want to hear from you. You can send us questions or feedback on our privacy policy.
es_mx: Queremos saber de ti. Puedes enviar tus preguntas o comentarios sobre nuestra política de privacidad.

# PrivatePolicyTitle
source: Privacy policy
es_mx: Política de privacidad

# RegFailMsg
source: Ohh Snap!, Error happen, please review your inviation code
es_mx: Ohh Rayos!, Hubo un error, por favor revisa tu código de invitación

# RegFormFail
source: Registration fail, user already exists.
es_mx: El registro falló, el usuario ya existe.

# RegFormMessage
source: <h1>Welcome to FIFA Pool</h1><br><br>Your can now load your match scores in our site, use your email and PIN to sign in the site, then go to the [My Scores] menu option.<br/><br/>Go to <b><a href='{0}' >http://laquiniela.Info</a></b><br/><br/>Good luck!
es_mx: <h1>Bienvenido a la Quiniela</h1><br><br>Ahora podras ingresar tus pronósticos en nuestro sitio, usar tu dirección de correo electrónico y NIP para ingresar al sitio, y ve a la opcion de [Mis pronósticos] .<br/><br/>Nuestro sitio es:<b><a href='{0}'>Quiniela</a></b><br/><br/>Suerte!

# RegFormSubjet
source: Welcome to FIFA Pool
es_mx: Bienvenido a la Quiniela

# RegFormSuccess
source: Your registration has been processed, you will get and email shortly
es_mx: Tu registro ha sido procesado, recibiras noticias nuestras pronto por email.

# RegSuccessMsg
source: Registration form submitted!
es_mx: Forma de registro enviada!

# RegSuccessMsg1
source: We will be in touch soon.
es_mx: Recibiras un email en breve.

# Rules1
source: Every participant should <a class='{0}' href='{1}'>register</a> using an invitation code, that will be send to him.
es_mx: Cada participante deberá <a class='{0}' href='{1}'>registrarse</a> usando un código de inviación, que sera enviado a el previamente.

# Rules10
source: IMPORTANT! Only individuals who submit their scores before June 11th will participate in the pool.
es_mx: ¡IMPORTANTE! Sólo las personas que envien sus pronósticos antes del 11 de Junio podran participar en la quiniela.

# Rules11
source: The official score for each match will be the one at the end of the match, including extra time, and/or series of penalties.
es_mx: El marcador oficial para cada partido será el marcador final, incluyendo tiempos extra, y/o serie de 'penalties'.

# Rules12
source: The maximum number of points per match is 3:
es_mx: El número máximo de puntos por partido es 3:

# Rules13
source: 2 points if you guess the match score, and
es_mx: 2 puntos si adivinas el resultado del partido y

# Rules14
source: 1 point if one of the following happen: if you guess the winner or if you guess a draw.
es_mx: 1 punto si pasa uno de los siguientes casos: si adivinas el ganador o si adivinas un empate.

# Rules15
source: The winner of the pool, will be the person with the higher number of points accumulated at the end of the tournament.
es_mx: El ganador de la quiniela, será la persona con el mayor número de puntos acumulados al final del torneo.

# Rules16
source: If more than one, prize will be equally divided between winners.
es_mx: Si hay más de uno, el premio se dividirá equitativamente entre los ganadores.

# Rules17
source: A donation is require to participate in the pool
es_mx: Una donación es requerida para participar en la quiniela

# Rules18
source: Donations are taken via PayPal for the fix amount of {0}
es_mx: Las donaciones se toman a través de tarjeta de credito o PayPal por un monto fijo de {0}

# Rules19
source: PayPal will charge a <a class='{0}' href='https://www.paypal.com/us/webapps/mpp/merchant-fees' target='_top'>commission</a> of 2.9% + $0.30 per transaction, that will be deducted from the donation
es_mx: PayPal cobrará una <a class='{0}' href='https://www.paypal.com/us/webapps/mpp/merchant-fees' target='_top'>comisión</a> de 2.9% + $ 0.30 por transacción, que se deducirá de la donación.

# Rules2
source: After registration you can go to <a class='{0}' href='{1}'>{2}</a> and enter your estimated scores per match.
es_mx: Después del registro usted podrá ir a <a class='{0}' href='{1}'> {2} </a> e introducir sus pronósticos por partido.

# Rules20
source: A 15% commission of the total pool will be charged by the [laquiniela.info] Site for services provided, at the end of the tournament.
es_mx: Una comisión del 15% sobre el total de la quiniela sera hecha por el sitio [Quiniela] por los servicios prestados, al final del torneo.

# Rules21
source: Rest of the donation will be accumulated and given to the person with the higher number of points accumulated at the end of the tournament.
es_mx: El resto de la donación se acumulará y se dará a la persona con el mayor número de puntos acumulados al final del torneo.

# Rules22
source: Prize will be transfered to winner via PayPal, Mailed Check or Cash if winner is easy to contact.
es_mx: El premio será transferido al ganador a través de PayPal, cheque o en efectivo, si el ganador es fácil de contactar.

# Rules3
source: You can store your scores at any time using the 'Save ...' button located in the bottom left corner of the <a class='{0}' href='{1}'>{2}</a> page.
es_mx: Usted puede almacenar sus pronósticos en cualquier momento a través del botón "Guardar ..." situado en la esquina inferior izquierda de la página <a class='{0}' href='{1}'>{2}</a>.

# Rules4
source: When you are ready, you can submit your scores to enter the pool, use the 'Submit ...' button at the end of the <a class='{0}' href='{1}'>{2}</a> page.
es_mx: Cuando esté listo, puede enviar sus pronósticos para entrar en la quiniela, utilice el botón "Enviar ..." al final de la página <a class='{0}' href='{1}'>{2}</a>.

# Rules5
source: Scores are submitted to the pool in two occasions:
es_mx: Los pronósticos podran seran enviados en dos ocasiones:

# Rules6
source: First round, Group eliminations - <i>Right now and until June 11th</i>
es_mx: Primera ronda, eliminaciones de Grupo - <i> a partir de ahora y hasta el 11 de junio </i>

# Rules7
source: Second round, Final eliminations - <i>when matches are determined (after June 26th)</i>
es_mx: Segunda ronda, eliminaciones finales - <i> cuando los partidos estén determinados (después de 26 de junio) </i>

# Rules8
source: Once the scores are submitted you will NOT be able to change them anymore.
es_mx: Una vez enviados los pronósticos, NO podrán ser cambiarlos más.

# Rules9
source: A donation is required to submit your scores, see <a class='{0}' href='#'>Donantions</a> below for more details.
es_mx: Se requiere una donación para poder enviar tus pronósticos, consulta <a class='{0}' href='#'>Donaciones</a> mas adelante para obtener más detalles.

# RulesTitle
source: Rules
es_mx: Reglas

# SendFeedbackMsg
source: Send Feedback
es_mx: Enviar comentarios

# SendInviteMessage
source: You have been invited to join a FIFA World Cup Pool, this site is by invitation only, and you need an invitation code to register.<br><br>Here is your code <b>{0}</b> to register and participate in a FIFA World Cup Pool, go to <b><a href='{1}' >http://laquiniela.info</a></b> and select the option for [Register]<br/><br/>And take some time to check the Rules of the pool.<br/><br/>Have fun!
es_mx: Haz sido invitado para unirte a la Quiniela de la Copa Mundial FIFA. Este sitio es por invitación unicamente, y necesitas un código para poder registrarte. <br><br>Aquí esta tu código para registrarte <b> {0} </b> Para particpar en la Quiniela de la Copa Mundial FIFA, ve a <b> <a href='{1}'>Quiniela</a> </b> y selecciona la opción de <b>[Registro]</b> <br/> tambien tóma un tiempo para revisar las [Reglas] de la quiniela. <br/> Buena suerte!

# SendInviteSubject
source: {0}, sent you an invitation to join a FIFA World Cup Pool
es_mx: {0}, te ha enviado una inviación para unirte a una Quiniela de la Copa Mundial FIFA

source: Send Message
es_mx: Enviar Mensaje

source: Sign-In
es_mx: Acceso

# SiteSubtitle
source: FIFAWorld Cup Brazil
es_mx: Copa Mundial FIFA

# SSModalBullet1
source: A donation of {0} needs to be made, for you to participation in this Quiniela, if you are not sure, please read more details from our
es_mx: Una donación de {0} necesita ser hecha, para que la participar en esta Quiniela, si usted no está seguro, por favor, lea más detalles de nuestra pagina de

# SSModalBullet2
source: Please make sure email address for payment is the same as your registration, so we can verify the donation.
es_mx: Por favor asegurese que la dirección de correo electrónico de su donación es la misma que uso en su registro, para poder verificar su donación.

# SSModalBullet3
source: We would save your scores and process your donation via a secure connection via Paypal
es_mx: Almacenaremos sus pronósticos y procesaremos su donación a través de una conexión segura a través de Paypal

# SSModalBullet4
source: Once donation is cleared, you'll be redirected back to this site.
es_mx: Una vez que se la donación sea aprovada, sera redirigido a este sitio.

# SSModalBullet5
source: Then you'll be formally added as a participant.
es_mx: Solo entonces seras formalmente agregado como participante.

# SSModalPayPalToolTip
source: PayPal - The safer, easier way to pay online!
es_mx: PayPal - La forma rápida y segura de pagar en Internet

# SSModalSubTitle
source: Please make note of the following:
es_mx: Por favor, tome nota de lo siguiente:

# SSModalTitle
source: Submit your final scores
es_mx: Enviar sus resultados finales

# SSModalWarning
source: Warning!
es_mx: Advertencia!

# SSModalWarningTxt
source: Once the scores are submited, you will not be able to change them anymore.
es_mx: Una vez que los pronósticos sean enviados, quedaran bloqueados y no podran ser cambiados.

# Title
source: 2014 Pool
es_mx: Quiniela {0}

# TopWinDesc
source: This is the person with a higher number of points
es_mx: Esta es la persona con el mayor número de puntos

# TopWinner
source: [Winner Name Here]
es_mx: [Nombre del Ganador Aqui]

# TopWinPrizeDesc
source: This amount represents the total accumulated from all participants (commisions already applied).
es_mx: Esta cantidad representa el total acumulado de todos los participantes (comisiones ya aplicadas).

# TopWinTitle
source: Current Winner
es_mx: Ganador al Momento

# UserListTitle
source: Participants, sorted by points
es_mx: Participantes, ordenados por puntos

source: User Logged in!
es_mx: El usuario ha ingresado!

source: User Log-in Fail!
es_mx: El ingreso fallo!

# WelcomeUser
source: Welcome! {0}
es_mx: Bienvenido {0}

# WinnerTitle
source: Winner
es_mx: Ganador

# WinnerPrize
source: Accumulated Prize
es_mx: Premio acumulado

# FeedbackTitle
source: Feedback
es_mx: Comentarios

# FieldMessage
source: Message
es_mx: Mensaje

# Link2Text
source: FIFA World Cup | EA SPORTS
es_mx: Copa Mundial de la FIFA | EA SPORTS

# Link2Url
source: http://www.easports.com/2014-fifa-world-cup
es_mx: http://www.easports.com/es/2014-fifa-world-cup

# RegInvalidCodeMsg
source: Invitation code or Email address are not valid, please verify.
es_mx: El código de invitación o dirección de email no es válido

# ChatSubTitle
source: (Last 20 Messages)
es_mx: (Ultimos 20 Mensajes)

# BtnInvite
source: Send me an Invitation
es_mx: Enviame una Invitación

# WantToJoin
source: I want to join
es_mx: Quiero participar

# WeTakeCC
source: We take all major credit cards via PayPal
es_mx: Aceptamos las principales tarjetas de credito via PayPal

# CheckScores
source: Check your score updates
es_mx: Revisa tus resultados

# FinalScoresMsg
source: You can enter now your scores for the Semi-Finals, just go to the menu [my scores], enter your results and save, submission will be close right before first game on these elinations.
es_mx: Ya puedes ingresar tus pronosticos para las Semi-finales, Ve al menu [mis pronosticos], ingresa tus resultados y guardalos, envio de scores se cerrara justo antes del primer juego de esta elimiación.

# LogOutDescription
source: You won't be able to see any scores unless you sign-in first.
es_mx: No podras ver tus resultados hasta que entres al sitio.

# LogOutMessage
source: You need to Sign-In first
es_mx: Necesitas hacer 'Sign-In'

# LogOutPageTitle
source: OffLine
es_mx: Fuera de Linea
